import React from "react";
import './AboutMe.sass';

export const AboutMe = () => {
  return (
      <div id='about_me'>
        <h2>
        О себе
        </h2>
        <p> Привет, меня зовут Вова – я Junior Frontend разработчик из Киева.<br/> 
        Мне интересно разработка сайтов, приложений и всё что с ними связано.</p>
        <p>Последние 1,5 года занимаюсь Frontend разработкой, уделяя обучению и кодированию не менее 6-8 часов,<br/> 5-6 дней в неделю, что позволяет мне "набивать руку" на реальных проектах.</p>
        <p>Хочу работать над крутыми проектами с интересными людьми.</p>
      </div>

  );
}
