import React from "react";
import './AboutMe.sass';

export const AboutMe = () => {
  return (
      <div id='about_me'>
        <h2>
        О себе
        </h2>
        <p> Привет, меня зовут Владимир – Junior Frontend Developer с Киева.<br/> 
        Меня интересует разработка сайтов, приложений и всё что с ними связано.</p>
        <p>Я обучаюсь на курсах «Веб-дизайн и мобильный дизайн интерфейсов» в IT-Академии.</p>
        <p>Готов реализовывать отличные проекты с замечательными людьми.</p>
      </div>

  );
}
